{"translation-revision-date":"2024-03-25 17:54:58+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Make sure you have installed a plugin compatible with WP Consent API (Site Kit isn't able to verify the compatibility of all WP plugins).":["Assicurati di aver installato un plugin compatibile con l'API WP Consent (Site Kit non è in grado di verificare la compatibilità di tutti i plugin WP)."],"Suggested consent management plugins":["Plugin di gestione del consenso consigliati"],"You’ll need a plugin compatible with the WP Consent API to display a notice to site visitors and get their consent for tracking. WordPress offers a variety of consent plugins you can choose from. <a>See suggested plugins<\/a>":["Avrai bisogno di un plugin compatibile con l'API WP Consent per mostrare un avviso ai visitatori del sito e ottenere il loro consenso per il monitoraggio. WordPress offre diversi plugin di consenso tra cui scegliere. <a>Scopri i plugin consigliati<\/a>"],"Install consent management plugin":["Installa plugin di gestione del consenso"],"Site Kit detected WP Consent API for your site":["Site Kit ha rilevato l'API WP Consent API per il tuo sito"],"Learn more about the WP Consent API":["Scopri di più sull'API WP Consent"],"WP Consent API is a plugin that standardizes the communication of accepted consent categories between plugins. <a>Learn more<\/a>":["L'API WP Consent è un plugin che standardizza la comunicazione di categorie di consenso accettate tra i plugin. <a>Scopri di più<\/a>"],"Install WP Consent API":["Installa l'API WP Consent"],"Activate WP Consent API":["Attiva l'API WP Consent"],"In order for consent mode to work properly, these requirements must be met:":["Per il corretto funzionamento della modalità di consenso, è necessario soddisfare questi requisiti:"],"Disable":["Disabilita"],"How visitors interact with your site via Analytics":["Modalità di interazione dei visitatori con il tuo sito tramite Analytics"],"Performance of your Ad campaigns":["Rendimento delle tue campagne pubblicitarie"],"Disable consent mode?":["Disabilitare la modalità di consenso?"],"these active modules depend on consent mode and will be affected: %s":["questi moduli attivi dipendono dalla modalità di consenso e saranno interessati: %s"],"Consent mode will help adjust tracking on your site, so only visitors who have explicitly given consent are tracked. <br \/>This is required in some parts of the world, like the European Economic Area. <a>Learn more<\/a>":["La modalità di consenso contribuirà a regolare il monitoraggio sul tuo sito, così verranno monitorati solo i visitatori che hanno dato il loro consenso esplicito. <br \/>Il consenso esplicito è richiesto in alcune parti del mondo, come lo Spazio economico europeo. <a>Scopri di più<\/a>"],"Site Kit added the necessary code to your tag to comply with Consent Mode.":["Site Kit ha aggiunto il codice necessario al tuo tag in conformità con la modalità di consenso."],"If you have Google Ads campaigns for this site, it’s highly recommended to enable Consent mode - otherwise, you won’t be able to collect any metrics on the effectiveness of your campaigns in regions like the European Economic Area.":["Se hai campagne Google Ads per questo sito, è consigliabile abilitare la modalità di consenso. In caso contrario, non potrai raccogliere metriche sull'efficacia delle tue campagne in regioni come lo Spazio economico europeo."],"Consent Mode":["Modalità di consenso"],"Enable consent mode":["Abilita modalità di consenso"],"Learn more about consent mode":["Scopri di più sulla modalità di consenso"],"We’ll let you know as soon as there’s enough data available.":["Ti informeremo non appena saranno disponibili dati sufficienti."],"Your AdSense and Analytics accounts are linked.":["I tuoi account AdSense e Analytics sono collegati."],"Permissions Error":["Errore permessi"],"Key Metrics":["Metriche chiave"],"Tips for generating and posting engaging content updates":["Suggerimenti per generare e pubblicare aggiornamenti di contenuti coinvolgenti"],"Email":["Email"],"Google account":["Account Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Aiutaci a migliorare Site Kit condividendo dati di utilizzo anonimi.<\/span> <span>Tutti i dati raccolti vengono trattati in conformità alle <a>Norme sulla privacy di Google.<\/a><\/span>"],"Apply changes":["Applica modifiche"],"Display key metrics in dashboard":["Visualizza le metriche chiave nella bacheca"],"Set your site goals":["Imposta gli obiettivi per il tuo sito"],"Google Account (Email: %1$s)":["Account Google (email: %1$s)"],"Google Account for %1$s":["Account Google di %1$s"],"Google Account for %1$s (Email: %2$s)":["Account Google di %1$s (email: %2$s)"],"Edit %s settings":["Modifica le impostazioni del modulo %s"],"Engagement Rate":["Tasso di coinvolgimento"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Per continuare a usare Analytics con Site Kit, devi concedere l'autorizzazione per verificare l'eventuale presenza di modifiche nella proprietà Analytics target del tag Google. La funzionalità del tag Google è stata aggiornata recentemente per consentire agli utenti di apportare modifiche alla proprietà Analytics collegata senza modificare il codice del sito. A causa di questo aggiornamento, Site Kit deve ora controllare regolarmente se il tag sul tuo sito corrisponde alla destinazione della proprietà Analytics."],"Grant permission":["Concedi autorizzazione"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit necessita di autorizzazioni aggiuntive per rilevare gli aggiornamenti ai tag sul tuo sito"],"Copied to clipboard":["Copiato negli appunti"],"Edit your answers for more personalized metrics:":["Modifica le risposte per ottenere metriche più personalizzate."],"Save":["Salva"],"Review your answers":["Rivedi le risposte"],"Please select at least 1 answer":["Seleziona almeno 1 risposta"],"Please select an answer":["Seleziona una risposta"],"Copy error contents":["Copia il contenuto dell'errore"],"Error message copied to clipboard. Click to copy the error message again.":["Messaggio di errore copiato negli appunti. Fai clic per copiare di nuovo il messaggio di errore."],"Personalize your metrics":["Personalizza le tue metriche"],"Answer 3 quick questions to help us show the most relevant data for your site":["Rispondi a 3 rapide domande per aiutarci a mostrare i dati più pertinenti per il tuo sito"],"Key metrics":["Metriche chiave"],"Select only %d answer":["Seleziona solo %d risposta","Seleziona fino a %d risposte"],"What are your top goals for this site?":["Quali sono i tuoi principali obiettivi per questo sito?"],"What is the main purpose of this site?":["Qual è lo scopo principale di questo sito?"],"You can always edit your answers later from Settings":["Puoi modificare le tue risposte in qualsiasi momento in Impostazioni"],"Monthly":["Ogni mese"],"Weekly":["Ogni settimana"],"Daily":["Ogni giorno"],"<strong>Note:<\/strong> %s":["<strong>Nota:<\/strong> %s"],"Google Account":["Account Google"],"Complete setup for %s":["Completa la configurazione per %s"],"Get help":["Richiedi assistenza"],"Retry":["Riprova"],"Error connecting Site Kit":["Errore durante la connessione a Site Kit"],"Shared by <strong>%s<\/strong>":["Condiviso da <strong>%s<\/strong>"],"Shared services":["Servizi condivisi"],"Learn more about dashboard sharing":["Scopri di più sulla condivisione della dashboard"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <a>Scopri di più<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Puoi vedere le statistiche di tutti i servizi Google condivisi, ma non puoi apportare alcuna modifica. <strong>Accedi per collegare più servizi e controllare l'accesso alla condivisione.<\/strong>"],"View only":["Solo visualizzazione"],"Go to dashboard":["Vai alla dashboard"],"Back to dashboard":["Torna alla Bacheca"],"Monetization":["Monetizzazione"],"Content":["Contenuto"],"Traffic":["Traffico"],"Experimental":["Sperimentale"],"Display relevant page stats in the Admin bar":["Visualizza le statistiche delle pagine pertinenti nella barra di amministrazione"],"Plugin Settings":["Impostazioni del plugin"],"Help":["Guida"],"Get help with AdSense":["Ricevi assistenza con AdSense"],"Get support":["Ricevi assistenza"],"Read help docs":["Leggi la documentazione della guida"],"Fix common issues":["Risolvi problemi comuni"],"Got it":["OK"],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Altri"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Avanti"],"Help my content rank in a better position in Google search results":["Fare in modo che i miei contenuti compaiano in una posizione migliore nei risultati di ricerca di Google"],"Share a business card or portfolio to represent me or my company online":["Condividere un biglietto da visita o un portafoglio dell'attività che rappresenti me o la mia azienda online"],"Publish news content":["Pubblicare contenuti relativi a notizie"],"Publish a blog":["Pubblicare un blog"],"Monetize content (with ads or affiliate links)":["Monetizzare i contenuti (con annunci o link di affiliazione)"],"Sell products or services":["Vendere prodotti o servizi"],"Never":["Mai"],"Activate":["Attiva"],"Install":["Installa"],"screen reader text\u0004(opens in a new tab)":["(si apre in una nuova scheda)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["La reimpostazione comporterà la disconnessione di tutti gli utenti e la rimozione di tutte le impostazioni di Site Kit e dei dati all'interno di WordPress. <br \/>Tu e altri utenti che volete utilizzare Site Kit dovrete riconnettervi per ripristinare l'accesso."],"Redo the plugin setup":["Ripeti la configurazione del plugin"],"Source: %s":["Fonte: %s"],"Report this problem":["Segnala questo problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Previous period":["Periodo precedente"],"Recommended":["Consigliato"],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"Saving…":["Salvataggio…"],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Oops! There was a problem during set up. Please try again.":["Ops! Si è verificato un problema durante la configurazione. Riprova."],"Sign in with Google":["Accedi con Google"],"Site Kit by Google Logo":["Logo di Site Kit by Google"],"OK, Got it!":["Ok, ho capito!"],"Speed":["Velocità"],"Session Duration":["Durata sessione"],"Back":["Indietro"],"Learn more":["Approfondisci"],"Error: %s":["Errore: %s"],"Account":["Account"],"Sessions":["Sessioni"],"Users":["Utenti"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Scollegando Site Kit di Google non avrai più accesso ad alcun servizio. Una volta eseguita la disconnessione, dovrai ripetere l'autorizzazione per ripristinare il servizio."],"Disconnect":["Disconnetti"],"User Avatar":["Avatar utente"],"Admin Settings":["Impostazioni dell'amministratore"],"Connect More Services":["Collega altri servizi"],"Connected Services":["Servizi collegati"],"Tracking":["Tracciamento"],"Site Kit is connected":["Site Kit è connesso"],"Plugin Status":["Stato del plugin"],"Congrats, you’ve connected all services!":["Congratulazioni! Hai collegato tutti i servizi."],"Connect More Services to Gain More Insights":["Collega altri servizi per ottenere più informazioni"],"these active modules depend on %1$s and will also be disconnected: %2$s":["questi moduli attivi dipendono da %1$s e verranno anch'essi scollegati: %2$s"],"Disconnect %s from Site Kit?":["Vuoi scollegare %s da Site Kit?"],"See full details in %s":["Vedi tutti i dettagli in %s"],"Disconnect %s from Site Kit":["Scollega %s da Site Kit"],"Edit":["Modifica"],"Cancel":["Annulla"],"Connected":["Collegato"],"By disconnecting the %s module from Site Kit, you will no longer have access to:":["Scollegando il modulo %s da Site Kit non avrai più accesso a:"],"Section locked while editing":["Sezione bloccata durante la modifica"],"Set up %s":["Configura %s"],"Reset Site Kit":["Reimposta Site Kit"],"Reset":["Reimposta"],"Close":["Chiudi"],"Day":["Giorno"],"Settings":["Impostazioni"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-d6797eaebb0388566c58.js"}}