{"translation-revision-date":"2024-04-16 06:41:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"You can always set up goals from Settings later":["Du kannst jederzeit später Ziele in den Einstellungen festlegen"],"Answer 3 questions to show relevant stats for your site":["Beantworte 3 Fragen zur Anzeige relevanter Daten für deine Website"],"Get metrics and suggestions tailored to your specific site goals":["Erhalte Messdaten und Vorschläge, die genau auf die spezifischen Ziele deiner Website angepasst sind"],"New visitors":["Neue Besucher"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Die Interaktionsrate, das Gegenteil der Absprungrate, gibt den Prozentsatz der Sitzungen mit Interaktionen an. <a>Weitere Informationen<\/a>"],"New metric: engagement rate":["Interaktionsrate"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Eine Sitzung ist ein Zeitraum, während dem ein Nutzer mit deiner Website oder App interagiert. <a>Weitere Informationen<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Der Messwert „Sitzungen“ ersetzt „Einzelne Seitenaufrufe“"],"Engagement Rate %":["Interaktionsrate %"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sitzungen mit einer Dauer von 10 oder mehr Sekunden hatten mindestens ein Conversion-Ereignis oder mindestens zwei Seitenaufrufe."],"Engagement Rate":["Interaktionsrate"],"Set up conversions":["Conversions einrichten"],"Coversions":["Conversions"],"Conversions":["Conversions"],"Conversions completed":["Abgeschlossene Conversions"],"Copied to clipboard":["In Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte diese Google-Grafik nicht korrekt angezeigt werden. Melden Sie den genauen Inhalt des Fehlers im Supportforum, um seine Ursache zu ermitteln."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"No data to display: your site hasn’t appeared in Search yet":["Keine Daten zur Anzeige verfügbar: Deine Website ist noch nicht in der Suche erschienen"],"No data to display: your page hasn’t appeared in Search yet":["Keine Daten zur Anzeige verfügbar: Deine Seite ist noch nicht in der Suche erschienen"],"Set up Google Analytics":["Google Analytics einrichten"],"Unique visitors from Search":["Einzelne Besucher über die Suche"],"Gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Search traffic over the last %s day":["Suchzugriffe des vergangenen %s Tages","Suchzugriffe der vergangenen %s Tage"],"Your site hasn’t appeared in Search yet":["Deine Site ist in der Google Suche bisher nicht angezeigt worden"],"Your page hasn’t appeared in Search yet":["Deine Seite ist in der Google Suche bisher nicht angezeigt worden"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"New":["Neu"],"Top search queries for your page":["Top-Suchanfragen für deine Seite"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Einrichtung abschließen"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Unique Visitors":["Eindeutige Besucher"],"Source: %s":["Quelle: %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"Connected Property":["Verknüpfte Property"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"%s (domain property)":["%s (Domain-Property)"],"Search Traffic Summary":["Zusammenfassung der Suchzugriffe"],"OK, Got it!":["Okay, verstanden!"],"Top search queries for your site":["Die häufigsten Suchanfragen für deine Website"],"Total Impressions":["Gesamtimpressionen"],"Total Clicks":["Gesamtanzahl an Klicks"],"Unique Visitors from Search":["Einzelne Besucher aus der Suche"],"Session Duration":["Sitzungsdauer"],"Back":["Zurück"],"Property":["Property"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Counted each time your content appears in search results":["Wird immer dann erfasst, wenn deine Inhalte in den Suchergebnissen erscheinen"],"Impressions":["Impressionen"],"Number of times users clicked on your content in search results":["Wie oft Nutzer in den Suchergebnissen auf deine Inhalte geklickt haben"],"Clicks":["Klicks"],"Most searched for keywords related to your content":["Die am häufigsten gesuchten Begriffe für deine Inhalte"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-search-console-9c7c3439003b7b1e2b0f.js"}}