{"translation-revision-date":"2023-09-13 02:53:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Retry":["재시도"],"Another admin":["다른 관리자"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["변경 사항 확인을 클릭하면 구글 계정을 통해 %s의 데이터에 대한 보기 전용 액세스 권한을 다른 사용자에게 부여하는 것입니다. 나중에 언제든지 알림판 공유 설정에서 관리할 수 있습니다."],"%dh":["%d시간"],"%dm":["%d분"],"%ds":["%d초"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["설정 완료하기"],"This service was originally connected by an administrator — you can contact them for more information.":["이 서비스는 원래 관리자가 연결한 것이므로 자세한 내용은 관리자에게 문의하세요."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["이 서비스는 원래 관리자 \"%s\"가 연결한 것이므로 자세한 내용은 해당 관리자에게 문의하세요."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 %s 데이터에 액세스할 수 있는 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 데이터의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 검색 콘솔 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 보기에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 속성에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 속성의 통계를 볼 수 없습니다."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["구글 계정에 이 애널리틱스 계정에 대한 충분한 권한이 없으므로 사이트 킷 알림판에서 해당 계정의 통계를 볼 수 없습니다."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["이를 고치려면, <a href=\"%s\">플러그인 설정을 다시하세요<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["최근 %s일"],", ":[", "],"None":["없습니다"],"OK, Got it!":["좋습니다. 알겠습니다!"],"Error: %s":["오류: %s"],"Error":["오류"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-de61571b4e4dad24338e.js"}}