{"translation-revision-date":"2024-04-16 06:41:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Consider removing the existing tag to avoid loading both tags on your site":["Erwäge, das bestehende Schlagwort zu entfernen, um zu vermeiden, dass beide Schlagwörter auf deiner Website geladen werden"],"Web Data Stream Name":["Name des Web-Daten-Streams"],"A web data stream name is required.":["Der Name des Web-Daten-Streams ist erforderlich."],"This is not a valid web data stream name.":["Dies ist kein gültiger Name eines Web-Daten-Streams."],"Enable groups":["Gruppen aktivieren"],"Enabling groups":["Aktivierung von Gruppen"],"Pages that generated the most AdSense revenue":["Seiten mit dem höchsten AdSense-Umsatz"],"Top earning pages":["Seiten mit höchsten Einnahmen"],"A tag %s for the selected property already exists on the site":["Es gibt auf der Website bereits ein Tag %s für die Property"],"Additional permissions are required to create a new Analytics account.":["Weitere Berechtigungen sind zum Erstellen eines neuen Analytics-Kontos erforderlich"],"Code Snippet":["Code-Snippet"],"Edit <VisuallyHidden>web data stream <\/VisuallyHidden>in Analytics":["Bearbeite den <VisuallyHidden>Web-Daten-Stream<\/VisuallyHidden> in Analytics"],"Enhanced measurement is being enabled.":["Optimierte Analysen sind aktiviert."],"Setup in progress":["Einrichtung wird ausgeführt"],"Edit <VisuallyHidden>account <\/VisuallyHidden>in Analytics":["Bearbeite <VisuallyHidden>Konto <\/VisuallyHidden>in Analytics"],"Disabled":["Deaktiviert"],"Enabled":["Aktiviert"],"Update Analytics to track metric":["Sorge dafür, dass Analytics den Messwert aufzeichnet"],"Percentage of visitors that left without engagement with your site":["Prozentsatz der Besucher, die deine Website ohne Interaktion verlassen haben"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Ein weiterer Administrator hat diese spezifischen Messdaten für deine Website aufgesetzt. Klicke hier, um sie zu personalisieren."],"Personalize your key metrics":["Personalisiere deine wichtigsten Messdaten"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Kontaktiere deinen Administrator. <a>Weitere Informationen<\/a>"],"Permissions updated? <a>Retry<\/a>":["Berechtigungen aktualisiert? <a>Wiederholen<\/a>"],"All Visitors":["Alle Besucher"],"Categories that your site visitors viewed the most":["Kategorien, die Besucher deiner Website am häufigsten aufrufen"],"Pages with the highest percentage of visitors that left without engagement with your site":["Seiten mit dem höchsten Prozentsatz an Besuchern, die deine Website ohne Interaktion verlassen haben"],"Your configured Analytics web data stream will now automatically measure interactions on your site in addition to standard page views measurement.":["Die von dir konfigurierten Analytics-Webstreamdaten messen jetzt automatisch Interaktionen auf deiner Website zusätzlich zur regulären Messung von Seitenaufrufen."],"You successfully enabled enhanced measurement for your site":["Du hast optimierte Analysen für deine Website erfolgreich aktiviert"],"Enable now":["Jetzt aktivieren"],"Understand how visitors interact with your content":["Erfahre näher, wie Besucher mit deinem Content interagieren"],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required — you’ll be redirected to give permission for Site Kit to enable it on your behalf.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich – du wirst weitergeleitet zur Erteilung der Berechtigung für Site Kit für die Aktivierung in deinem Namen."],"Enable enhanced measurement in Analytics to automatically track metrics like file downloads, video plays, form interactions, etc. No extra code required.":["Aktiviere optimierte Analysen in Analytics, um automatisch Messdaten wie Downloads von Dateien, Videowiedergaben oder Interaktionen mit Formularen aufzuzeichnen. Es ist kein zusätzlicher Code erforderlich."],"You can always turn on enhanced measurement later in Site Kit Settings":["Du kannst optimierte Analysen jederzeit später in den Einstellungen von Site Kit aktivieren"],"Enable enhanced measurement later here":["Optimierte Analysen später hier aktivieren"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Dadurch kannst du Interaktionen mit deinem Content messen (z. B. Downloads von Dateien, Ausfüllen von Formularen, Videoaufrufe). <a>Weitere Informationen<\/a>"],"The top search queries for your site by highest clickthrough rate":["Die Top-Suchanfragen für deine Website nach der höchsten Klickrate"],"%s total visits":["%s Besuche insgesamt"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher auf deine Website brachte"],"The countries where most of your visitors came from":["Die Länder, aus denen die meisten deiner Besucher kamen"],"The cities where most of your visitors came from":["Die Städte, aus denen die meisten deiner Besucher kamen"],"Products on your site which visitors viewed the most. Site Kit detected these are your product pages. If this is inaccurate, you can <a>replace<\/a> this with another metric":["Produkte auf deiner Website, die Besucher am häufigsten aufgerufen haben. Site Kit hat diese als deine Produktseiten erkannt. Falls dies nicht zutrifft, kannst du dies mit einem anderen Messwert <a>ersetzen<\/a>"],"Pages your visitors read the most":["Seiten, die deine Besucher am häufigsten gelesen haben"],"Portion of visitors who visited your site for the first time in this timeframe":["Anteil der Besucher, die deine Website zum ersten Mal in diesem Zeitrahmen besucht haben"],"Portion of your site’s visitors that returned at least once in this timeframe":["Anteil der Besucher auf deiner Website, die mindestens einmal in diesem Zeitrahmen wiedergekehrt sind"],"Returning visitors":["Wiederkehrende Besucher"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Kanal (z. B. sozial, bezahlt, Suche), der die meisten Besucher mit einer bedeutenden Interaktion mit deiner Website brachte"],"Trouble getting access? <HelpLink \/>":["Zugangsprobleme? <HelpLink \/>"],"Analytics doesn’t have data for your site’s products yet":["Analytics verfügt noch über keine Daten für die Produkte auf deiner Website"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["Der Abschnitt zu wichtigen Messdaten wird deinem Dashboard wieder hinzugefügt, sobald du deine Ziele in den Einstellungen festlegst"],"You can always set up goals from Settings later":["Du kannst jederzeit später Ziele in den Einstellungen festlegen"],"Answer 3 questions to show relevant stats for your site":["Beantworte 3 Fragen zur Anzeige relevanter Daten für deine Website"],"Get metrics and suggestions tailored to your specific site goals":["Erhalte Messdaten und Vorschläge, die genau auf die spezifischen Ziele deiner Website angepasst sind"],"New visitors":["Neue Besucher"],"Engagement rate shows the percentage of engaged sessions, the opposite of bounce rate. <a>Learn more<\/a>":["Die Interaktionsrate, das Gegenteil der Absprungrate, gibt den Prozentsatz der Sitzungen mit Interaktionen an. <a>Weitere Informationen<\/a>"],"New metric: engagement rate":["Interaktionsrate"],"A session is a period of time during which a user interacts with your website or app. <a>Learn more<\/a>":["Eine Sitzung ist ein Zeitraum, während dem ein Nutzer mit deiner Website oder App interagiert. <a>Weitere Informationen<\/a>"],"\"Sessions\" has replaced \"Unique Pageviews\"":["Der Messwert „Sitzungen“ ersetzt „Einzelne Seitenaufrufe“"],"Sessions which lasted 10 seconds or longer, had 1 or more conversion events, or 2 or more page views.":["Sitzungen mit einer Dauer von 10 oder mehr Sekunden hatten mindestens ein Conversion-Ereignis oder mindestens zwei Seitenaufrufe."],"Visitor interactions with your site within a given time frame (30 min by default).":["Besucherinteraktionen mit deiner Website innerhalb eines bestimmten Zeitraums (standardmäßig 30 Minuten)."],"Engagement Rate":["Interaktionsrate"],"Set up a new web data stream":["Einen neuen Web-Datenstream einrichten"],"Web Data Stream":["Web-Datenstream"],"Copied to clipboard":["In Zwischenablage kopiert"],"Error in Google Chart":["Fehler in Google-Grafik"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"An error prevented this Google chart from being displayed properly. Report the exact contents of the error on the support forum to find out what caused it.":["Aufgrund eines Fehlers konnte diese Google-Grafik nicht korrekt angezeigt werden. Melden Sie den genauen Inhalt des Fehlers im Supportforum, um seine Ursache zu ermitteln."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Google Ads":["Google Ads"],"Exclude Analytics":["Analytics ausschließen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Another admin":["Ein anderer Administrator"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Durch Bestätigen der Änderungen gibst du anderen Nutzern über dein Google-Konto Lesezugriff auf Daten von %s. Du kannst dies jederzeit in den Freigabeeinstellungen des Dashboards verwalten."],"Analytics property name and ID\u0004%1$s (%2$s)":["%1$s (%2$s)"],"No data to display: your site hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Website hatte noch keine Besucher"],"No data to display: your page hasn’t received any visitors yet":["Keine Daten zur Anzeige verfügbar: Deine Seite hatte noch keine Besucher"],"Gathering data…":["Daten werden erfasst…"],"A pie chart for Analytics that is gathering data, so has no data to display.":["Ein Kreisdiagramm für Analytics, das Daten erfasst, aber keine Daten anzeigt."],"gathering data…":["Daten werden erfasst…"],"Maybe later":["Vielleicht später"],"Overall page metrics over the last %s day":["Seitenmesswerte insgesamt des vergangenen %s Tages","Seitenmesswerte insgesamt der vergangenen %s Tage"],"(unknown)":["(unbekannt)"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Users that can write posts":["Benutzer, die Beiträge verfassen können"],"All logged-in users":["Alle angemeldeten Benutzer"],"New":["Neu"],"If you’re using Google Ads, insert your Ads conversion ID if you’d like Site Kit to place the snippet on your site":["Wenn du Google Ads verwendest und Site Kit das Snippet auf deiner Seite platzieren soll, füge deine Google Ads-Conversion-ID ein"],"Conversion IDs must be in the format: AW-XXXXX":["Conversion-IDs müssen dieses Format haben: AW-XXXXX"],"Ads Conversion ID":["Ads-Conversion-ID"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"See the full list of channels in Analytics":["Sieh dir die vollständige Liste der Kanäle in Analytics an"],"See the full list of devices in Analytics":["Sieh dir die vollständige Liste der Geräte in Analytics an"],"See the full list of locations in Analytics":["Sieh dir die vollständige Liste der Standorte in Analytics an"],"Learn more about what \"%s\" means":["Mehr darüber erfahren, was \"%s\" bedeutet"],"compared to the previous %s days":["verglichen mit den letzten %s Tagen"],"Update":["Update"],"<span>By<\/span> devices":["<span>Nach<\/span> Geräten"],"<span>By<\/span> locations":["<span>Nach<\/span> Standort"],"<span>By<\/span> channels":["<span>Nach<\/span> Kanälen"],"%s:":["%s:"],"Stat information for the user dimensions chart tooltip\u0004Users: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>":["Benutzer: <strong>%1$s<\/strong> <em>%2$s %3$s%%<\/em>"],"Devices":["Geräte"],"Locations":["Orte"],"Channels":["Channel"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Complete setup":["Einrichtung abschließen"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Next":["Weiter"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Learn more here.":["Weitere Informationen."],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Top acquisition channels":["Top-Akquisitionskanäle"],"Previous period":["Vorheriger Zeitraum"],"Country":["Land"],"Timezone":["Zeitzone"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Du musst Site Kit die Erlaubnis zur Erstellung eines Analytics-Kontos in deinem Namen erteilen und die Nutzungsbedingungen von Google Analytics akzeptieren."],"You will be redirected to Google Analytics to accept the terms of service.":["Du wirst zu Google Analytics weitergeleitet, um die Nutzungsbedingungen zu akzeptieren."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Wir haben die erforderlichen Informationen für dein neues Konto bereits vorausgefüllt. Bestätige oder bearbeite alle Angaben:"],"Create your Analytics account":["Erstelle dein Analytics-Konto"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"None":["Nichts"],"Once completed, click the link below to re-fetch your accounts to continue.":["Klicke danach auf den Link unten, um deine Konten noch einmal abzurufen und fortzufahren."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Wenn du ein neues Konto erstellen möchtest, klicke auf die Schaltfläche unten. Die Seite zur Kontoerstellung von Google Analytics wird dann in einem neuen Fenster geöffnet."],"Set up a new account":["Neues Konto einrichten"],"list separator\u0004, ":[", "],"Excluded from Analytics":["Von Analytics ausgeschlossen"],"OK, Got it!":["Okay, verstanden!"],"Pageviews":["Seitenaufrufe"],"Title":["Titel"],"Session Duration":["Sitzungsdauer"],"Page Title":["Seitentitel"],"Back":["Zurück"],"Property":["Property"],"Snippet is not inserted":["Snippet ist nicht eingefügt"],"Snippet is inserted":["Snippet ist eingefügt"],"Learn more":["Mehr erfahren"],"Set up a new property":["Neue Property einrichten"],"Error: %s":["Fehler: %s"],"Re-fetch My Account":["Mein Konto erneut abrufen"],"Create an account":["Erstelle ein Konto"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"Data error in %s":["Datenfehler in %s"],"Create Account":["Konto erstellen"],"Service name\u0004Analytics":["Analytics"],"Close":["Schließen"],"Day":["Tag"],"Top pages":["Top-Seiten"],"Audience overview":["Publikumsübersicht"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics-4-1ddfe307e88d78b75bf5.js"}}