{"translation-revision-date":"2024-03-25 17:54:58+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"%1$s configured %2$s and you don’t have access to it. Contact them to share access.":["%1$s ha configurato %2$s a cui non hai accesso. Chiedi al proprietario di condividere l'accesso."],"Retry":["Riprova"],"Another admin":["Un altro amministratore"],"By clicking confirm changes, you’re granting other users view-only access to data from %s via your Google account. You can always manage this later in the dashboard sharing settings.":["Se fai clic su Conferma modifiche, concedi ad altri utenti l'accesso di sola visualizzazione ai dati di %s tramite il tuo Account Google. Puoi sempre gestire questa opzione in un secondo momento nelle impostazioni di condivisione della dashboard."],"%dh":["%d h"],"%dm":["%d min"],"%ds":["%d s"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Completa configurazione"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Il tuo account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"%sK":["%sK"],"%sM":["%sM"],"Last %s day":["Ultimo %s giorno","Ultimi %s giorni"],", ":[", "],"None":["Nessuno"],"OK, Got it!":["Ok, ho capito!"],"Error: %s":["Errore: %s"],"Error":["Errore"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-ads-de61571b4e4dad24338e.js"}}