{"translation-revision-date":"2024-04-16 06:41:45+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"Learn how (opens in a new tab)":["Lerne wie (öffnet in einem neuen Tab)"],"See which content earns you the most":["Anzeigen, mit welchen Inhalten du am meisten verdienst"],"Enable consent mode":["Einwilligungsmodus aktivieren"],"Learn more about consent mode":["Weitere Informationen zum Einwilligungsmodus"],"Consent mode interacts with your Consent Management Platform (CMP) or custom implementation for obtaining visitor consent, such as a cookie consent banner. <a>Learn more<\/a>":["Der Einwilligungsmodus interagiert mit deiner Plattform zur Einwlligungsverwaltung (CMP) oder der benutzerdefinierten Implementierung zum Erhalt von Besuchereinwilligung, wie etwa Cookie-Einwilligungsbannern. <a>Weitere Informationen<\/a>"],"Enable Consent Mode to preserve tracking for your Ads campaigns":["Einwilligungsmodus aktivieren, um Tracking von Werbekampagnen aufrechtzuerhalten"],"You can always enable consent mode from Settings later":["Du kannst jederzeit später die Einwilligung in den Einstellungen aktivieren"],"We’ll let you know as soon as there’s enough data available.":["Wir informieren dich, sobald genug Daten verfügbar sind."],"Your AdSense and Analytics accounts are linked.":["Deine AdSense- und Analytics-Konten sind verknüpft."],"Don’t show again":["Nicht mehr anzeigen"],"See other services":["Siehe weitere Dienste"],"You are currently offline. Some features may not be available.":["Du bist gerade offline. Eine Funktionen sind unter Umständen nicht verfügbar."],"Email":["E-Mail"],"Google Account (Email: %1$s)":["Google-Konto (E-Mail-Adresse: %1$s)"],"Google Account for %1$s":["Google-Konto für %1$s"],"Google Account for %1$s (Email: %2$s)":["Google-Konto für %1$s (E-Mail-Adresse: %2$s)"],"Engagement Rate":["Interaktionsrate"],"To continue using Analytics with Site Kit, you need to grant permission to check for any changes in your Google tag’s target Analytics property. The Google tag feature was recently updated to allow users to change a tag’s connected Analytics property without editing site code. Because of this change, Site Kit now must regularly check if the tag on your site matches the Analytics property destination.":["Wenn du Analytics mit Site Kit weiterhin nutzen möchtest, musst du die Erlaubnis erteilen, dass Änderungen in der Ziel-Analytics-Property des Google-Tags überprüft werden dürfen. Die Google-Tag-Funktion wurde vor kurzem aktualisiert, sodass Nutzer die mit einem Tag verbundene Analytics-Property anpassen können, ohne dafür Änderungen am Website-Code vornehmen zu müssen. Aufgrund dieser Änderung muss Site Kit nun regelmäßig überprüfen, ob das Ziel des Tags auf deiner Website dem Ziel der Analytics-Property entspricht."],"Grant permission":["Berechtigung erteilen"],"Site Kit needs additional permissions to detect updates to tags on your site":["Site Kit benötigt zusätzliche Berechtigungen, um Updates vonTags auf Ihrer Website zu erkennen"],"Copied to clipboard":["In Zwischenablage kopiert"],"Copy error contents":["Inhalt des Fehlers kopieren"],"Error message copied to clipboard. Click to copy the error message again.":["Fehlermeldung in Zwischenablage kopiert. Klicken Sie, um die Fehlermeldung noch einmal zu kopieren."],"Retry didn’t work? <HelpLink \/>":["Besteht der Fehler trotz des wiederholten Versuchs weiter?<HelpLink \/>"],"Key metrics":["Schlüsselkennzahlen"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Der Administrator, der dieses Modul mit dir teilt, hat keinen Zugang zum %s-Service mehr, daher kannst du keine Statistiken auf dem Site Kit-Dashboard sehen. Du kannst diesen oder einen anderen Administrator kontaktieren, um wieder Zugang zu bekommen."],"Access lost to %s":["Zugriff auf %s verloren"],"<strong>Note:<\/strong> %s":["<strong>Hinweis:<\/strong> %s"],"Google Account":["Google-Konto"],"Reset sharing permissions":["Freigabeberechtigungen zurücksetzen"],"Done":["Fertig"],"Done editing roles":["Bearbeitung der Rollen abgeschlossen"],"Warning: Resetting these permissions will remove view-only access for all users. Are you sure you want to reset all Dashboard Sharing permissions?":["Achtung: Mit dem Zurücksetzen dieser Berechtigungen verlieren alle Nutzer ihren Zugang zum Lesemodus. Bist du sicher, dass du alle Dashboard-Freigabeberechtigungen zurücksetzen möchtest?"],"Reset Dashboard Sharing permissions":["Dashboard-Freigabeberechtigungen zurücksetzen"],"Request access":["Zugriff anfordern"],"Get help":["Hilfe aufrufen"],"By default only the user who connects a service can control who it is shared with. This setting optionally lets these users allow any other admin signed in with Google to manage the roles a service is shared with.":["Standardmäßig bestimmt nur der Nutzer, der einen Dienst verbindet, für wen dieser freigegeben wird. Mit dieser Option können Nutzer jedem über Google angemeldeten Administrator erlauben, die Rollen zu verwalten, für die ein Dienst freigegeben wird."],"Share management with other admins":["Die Verwaltung mit anderen Administratoren teilen"],"Grant access to the view-only dashboard for each service for the specific roles you want. Users will see the Site Kit dashboard with only the services that have been shared with them without needing to sign-in with Google.":["Gewähre den gewünschten Rollen Lesezugriff auf das Dashboard der einzelnen Dienste. Nutzer sehen auf dem Site Kit-Dashboard nur die für sie freigegebenen Dienste. Dafür müssen sie sich nicht über Google anmelden."],"Manage view access for other roles":["Lesezugriff für andere Rollen verwalten"],"This service requires general access to Google APIs rather than access to a specific user-owned property\/entity, so view access is manageable by any admin signed in with Google.":["Dieser Dienst erfordert allgemeinen Zugriff auf Google APIs und keinen Zugriff auf eine bestimmte Property\/Entität eines Nutzers. Daher kann jeder Administrator, der über Google angemeldet ist, den Lesezugriff verwalten."],"Retry":["Erneut versuchen"],"Data errors in %s":["Datenfehler in %s"],"Data Unavailable":["Daten nicht verfügbar"],"Recoverable modules\u0004, ":[", "],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Die Daten der folgenden Module wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat: %s. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["Die Daten von %s wurden durch einen Administrator freigegeben, der keinen Zugriff mehr hat. Bitte wende dich für die Wiederherstellung an einen anderen Administrator."],"Any admin signed in with Google":["Jeder Administrator, der über Google angemeldet ist"],"Add roles":["Rollen hinzufügen"],"Edit roles":["Rollen bearbeiten"],"%s has connected this and given managing permissions to all admins. You can change who can view this on the dashboard.":["%s hat die Verbindung hergestellt und allen Administratoren Verwaltungsberechtigungen erteilt. Du kannst ändern, wer dies auf dem Dashboard sehen kann."],"<span>Managed by<\/span> <strong>%s<\/strong>":["<span>Verwaltet von<\/span> <strong>%s<\/strong>"],"Contact managing user to manage view access":["Verwaltenden Nutzer kontaktieren, um den Lesezugriff zu verwalten"],"Only me":["Nur ich"],"Who can manage view access":["Wer darf den Lesezugriff verwalten?"],"Who can view":["Wer darf die Inhalte sehen?"],"Product":["Produkt"],"Error connecting Site Kit":["Fehler bei der Verbindung mit Site Kit"],"Apply":["Übernehmen"],"Share a view-only version of your Site Kit dashboard with other WordPress roles. <a>Learn more<\/a>":["Gib eine schreibgeschützte Version deines Site Kit-Dashboards für andere WordPress-Rollen frei. <a>Weitere Informationen<\/a>"],"Dashboard sharing & permissions":["Dashboard-Freigabe und Berechtigungen"],"Open sharing settings":["Freigabeeinstellungen öffnen"],"Shared by <strong>%s<\/strong>":["Freigegeben von <strong>%s<\/strong>"],"Shared services":["Gemeinsam genutzte Dienste"],"Learn more about dashboard sharing":["Weitere Informationen zur Dashboard-Freigabe"],"You can see stats from all shared Google services, but you can't make any changes. <a>Learn more<\/a>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <a>Weitere Informationen<\/a>"],"You can see stats from all shared Google services, but you can't make any changes. <strong>Sign in to connect more services and control sharing access.<\/strong>":["Du kannst die Statistiken aller gemeinsam genutzten Google-Dienste sehen, aber du kannst keine Änderungen vornehmen. <strong>Melde dich an, um mehr Dienste zu verbinden und den Freigabezugriff zu steuern.<\/strong>"],"View only":["Nur ansehen"],"Go to dashboard":["Zum Dashboard"],"Search Console is gathering data":["Die Search Console erfasst Daten"],"Search Console and Analytics are gathering data":["Search Console und Analytics erfassen Daten"],"Site Kit will start showing stats on the dashboard as soon as enough people have visited your site. Keep working on your site to attract more visitors.":["Site Kit zeigt auf dem Dashboard Statistiken an, sobald genügend Besucher deine Website besucht haben. Arbeite weiter an deiner Website, um mehr Besucher anzuziehen."],"Not enough traffic yet to display stats":["Noch nicht genug Traffic um Statistiken anzuzeigen"],"Maybe later":["Vielleicht später"],"Search":["Suche"],"Date range":["Zeitraum"],"Back to dashboard":["Zurück zum Dashboard"],"Monetization":["Monetarisierung"],"Content":["Inhalt"],"Traffic":["Traffic"],"Enter title or URL…":["Titel oder URL eingeben..."],"URL Search":["URL-Suche"],"Page\/URL Search":["Seiten-\/URL-Suche"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"Help":["Hilfe"],"Get help with AdSense":["Hilfe für AdSense anfordern"],"Get support":["Hilfe anfordern"],"Read help docs":["Hilfedokumente lesen"],"Fix common issues":["Häufige Probleme beheben"],"Got it":["Ok"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s<\/em>"],"Others":["Andere"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s vs %2$s"],"Remind me later":["Mich später erinnern"],"Next":["Weiter"],"Learn how":["Erfahre mehr"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"Redo the plugin setup":["Plugin erneut einrichten"],"Source: %s":["Quelle: %s"],"Insufficient permissions in %s":["Unzureichende Berechtigungen in %s"],"Report this problem":["Dieses Problem melden"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"Previous period":["Vorheriger Zeitraum"],"Redo setup":["Einrichtung wiederholen"],"Site Kit can’t access necessary data":["Site Kit kann nicht auf die erforderlichen Daten zugreifen"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle benötigten Daten von %1$s zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du die Einrichtung für %1$s noch einmal durchführen und im Authentifizierungsschritt alle Berechtigungen gewähren."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit kann nicht auf alle erforderlichen Daten zugreifen, weil du während der Einrichtung nicht alle angeforderten Berechtigungen gewährt hast. Damit du Site Kit verwenden kannst, musst du folgende Einrichtung noch einmal durchführen: %s – Vergiss nicht, während des Authentifizierungsschritts alle Berechtigungen zu gewähren."],"Proceed":["Fortfahren"],"Additional Permissions Required":["Zusätzliche Berechtigungen erforderlich"],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"Site Kit encountered an error":["Site Kit hat einen Fehler gefunden"],"Oops! There was a problem during set up. Please try again.":["Hoppla. Bei der Einrichtung ist ein Problem aufgetreten. Bitte versuche es noch einmal."],"Sign in with Google":["Mit Google anmelden"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"OK, Got it!":["Okay, verstanden!"],"Speed":["Geschwindigkeit"],"Analytics is gathering data":["Analytics erfasst Daten"],"Session Duration":["Sitzungsdauer"],"Back":["Zurück"],"Learn more":["Mehr erfahren"],"Error: %s":["Fehler: %s"],"Account":["Konto"],"Sessions":["Sitzungen"],"Users":["Benutzer"],"%s Gathering Data":["%s erfasst Daten"],"Data error in %s":["Datenfehler in %s"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Wenn du die Verknüpfung mit Site Kit von Google aufhebst, verlierst du den Zugang zu allen Diensten. Wenn du die Verknüpfung aufgehoben hast, muss deine Website neu autorisiert werden, um den Zugang zu den Diensten wiederherzustellen."],"Disconnect":["Trennen"],"User Avatar":["Benutzer-Avatar"],"Detailed Page Stats":["Detaillierte Seitenstatistiken"],"Back to the Site Kit Dashboard":["Zurück zum Site Kit Dashboard"],"Cancel":["Abbrechen"],"No results found":["Keine Ergebnisse gefunden"],"All":["Alle"],"Reset":["Zurücksetzen"],"Close":["Schließen"],"Day":["Tag"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-entity-dashboard-1f1e213a564f7851159c.js"}}