{"translation-revision-date":"2024-03-25 17:59:43+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"tr"},"Pages that generated the most AdSense revenue":["En fazla AdSense geliri sağlayan sayfalar"],"Top earning pages":["En çok kazandıran sayfalar"],"Connect Analytics":["Analytics'i bağla"],"Percentage of visitors that left without engagement with your site":["Sitenizle etkileşimde bulunmadan ayrılan ziyaretçilerin yüzdesi"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Bu özel metrikleri siteniz için başka bir yönetici ayarladı. Bu metrikleri kişiselleştirmek için burayı tıklayın."],"Personalize your key metrics":["Temel metriklerinizi kişiselleştirin"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Yöneticinizle iletişime geçmeniz gerekiyor. <a>Daha fazla bilgi<\/a>"],"Permissions updated? <a>Retry<\/a>":["İzinler güncellendi mi? <a>Tekrar dene<\/a>"],"Authors whose posts got the most visits":["Yazıları en çok ziyaret alan yazarlar"],"Most popular authors by pageviews":["Sayfa görüntüleme sayısına göre en popüler yazarlar"],"Categories that your site visitors viewed the most":["Site ziyaretçilerinizin en çok görüntülediği kategoriler"],"Top categories by pageviews":["Sayfa görüntüleme sayısına göre öne çıkan kategoriler"],"Pages with the most pageviews published in the last 3 days":["Son 3 günde yayınlanan en çok sayfa görüntülenmesine sahip sayfalar"],"Top recent trending pages":["Öne çıkan yeni trend sayfalar"],"Pages with the highest engagement rate":["En yüksek etkileşim oranına sahip sayfalar"],"Most engaging pages":["En fazla etkileşim alan sayfalar"],"Pages with the highest percentage of visitors that left without engagement with your site":["Sitenizle etkileşimde bulunmadan ayrılan ziyaretçi yüzdesinin en yüksek olduğu sayfalar"],"The top search queries for your site by highest clickthrough rate":["En yüksek tıklama oranına göre siteniz için en çok yapılan arama sorguları"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["En fazla dönüşümü sağlayan ziyaretçileri getiren kanal (ör. sosyal medya, ücretli, arama)"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Sitenize en çok ziyaretçi getiren kanal (ör. sosyal medya, ücretli, arama)"],"The countries where most of your visitors came from":["Ziyaretçilerinizin en çok geldiği ülkeler"],"The cities where most of your visitors came from":["Ziyaretçilerinizin en çok geldiği şehirler"],"Pages your visitors read the most":["Ziyaretçilerinizin en çok okuduğu sayfalar"],"Portion of visitors who visited your site for the first time in this timeframe":["Bu zaman aralığında sitenizi ilk kez ziyaret eden ziyaretçilerin oranı"],"Portion of your site’s visitors that returned at least once in this timeframe":["Bu zaman aralığında sitenize en az bir kez geri gelen ziyaretçilerin oranı"],"Returning visitors":["Geri gelen ziyaretçiler"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Sitenizle anlamlı bir etkileşimde bulunan en fazla ziyaretçiyi getiren kanal (ör. sosyal medya, ücretli, arama)"],"Pages that attracted the most returning visitors":["En çok geri gelen ziyaretçi çeken sayfalar"],"Top pages by returning visitors":["Geri gelen ziyaretçi sayısına göre en iyi sayfalar"],"Average duration of engaged visits":["Etkileşim sağlanan ziyaretlerin ortalama etkileşim süresi"],"Visit length":["Ziyaret süresi"],"Number of pages visitors viewed per session on average":["Ziyaretçilerin oturum başına görüntülediği ortalama sayfa sayısı"],"Pages per visit":["Ziyaret başına sayfa sayısı"],"Least engaging pages":["En az etkileşim alan sayfalar"],"Average number of sessions per site visitor":["Site ziyaretçisi başına ortalama oturum sayısı"],"Visits per visitor":["Ziyaretçi başına ortalama ziyaret sayısı"],"Trouble getting access? <HelpLink \/>":["Erişimde sorun mu yaşıyorsunuz? <HelpLink \/>"],"Insufficient permissions":["İzinler yetersiz"],"Add a metric":["Metrik ekle"],"Top countries driving traffic":["En çok trafik çeken ülkeler"],"Change Metrics":["Metrikleri değiştir"],"Data loading failed":["Veri yüklenirken hata oluştu"],"Channel which brought in the most visits that resulted in conversions":["En çok dönüşümle sonuçlanan ziyaret getiren kanal"],"Which countries you get the most visitors from":["En çok ziyaretçinin geldiği ülkeler"],"Which cities you get the most visitors from":["En çok ziyaretçinin geldiği şehirler"],"What people searched for before they came to your site":["Ziyaretçilerin sitenize gelmeden önce aradıkları"],"Products that brought in the most visitors":["En çok ziyaretçi getiren ürünler"],"Pages that brought in the most visitors":["En çok ziyaretçi getiren sayfalar"],"Visitors coming via this channel spent the most time on your site":["Bu kanal üzerinden gelerek sitenizde en çok zaman geçiren ziyaretçiler"],"Channel which brought in the most visitors to your site":["Sitenize en çok ziyaretçi getiren kanal"],"Top traffic source":["En iyi trafik kaynağı"],"How many new visitors you got and how the overall audience changed":["Kaç yeni ziyaretçinizin olduğu ve genel hedef kitlenizin nasıl değiştiği"],"Portion of people who visited your site more than once":["Sitenizi birden fazla kez ziyaret eden kullanıcıların oranı"],"Top converting traffic source":["En çok dönüşüm sağlayan trafik kaynağı"],"Top cities driving traffic":["En çok trafik sağlayan şehirler"],"Most popular products by pageviews":["Sayfa görüntüleme sayısına göre en popüler ürünler"],"Most engaged traffic source":["En çok etkileşim alan trafik kaynağı"],"You can always set up goals from Settings later":["Hedefleri daha sonra dilediğiniz zaman ayarlar kısmından belirleyebilirsiniz"],"Metrics cannot be displayed without Analytics":["Metrikler Analytics olmadan görüntülenemez"],"I’ll pick metrics myself":["Metrikleri kendim seçeceğim"],"Get tailored metrics":["Size özel metrikler alın"],"Answer 3 questions to show relevant stats for your site":["Sitenizle alakalı istatistikleri görmek için 3 soruyu yanıtlayın"],"Top performing keywords":["En iyi performans gösteren anahtar kelimeler"],"Most popular content by pageviews":["Sayfa görüntüleme sayısına göre en popüler içerikler"],"New visitors":["Yeni ziyaretçiler"],"Track progress towards your goals with tailored metrics":["Özelleştirilmiş metrikler sayesinde hedeflerinize ilerleme durumunuzu izleyin"],"Retry didn’t work? <HelpLink \/>":["Tekrar denemek sorunu çözmedi mi? <HelpLink \/>"],"Key metrics":["Önemli metrikler"],"The administrator sharing this module with you has lost access to the %s service, so you won’t be able to see stats from it on the Site Kit dashboard. You can contact them or another administrator to restore access.":["Bu modülü sizinle paylaşan yönetici, %s hizmetine erişimini kaybettiği için bu hizmetin istatistiklerini Site Kit kontrol panelinde göremeyeceksiniz. Erişimi yeniden açmak için bu yöneticiyle veya başka bir yöneticiyle iletişime geçebilirsiniz."],"Access lost to %s":["%s erişimini kaybettiniz"],"Request access":["Erişim iste"],"Get help":["Yardım alın"],"Retry":["Tekrar dene"],"Data errors in %s":["%s modülünde veri hataları var"],"Data Unavailable":["Veri yok"],"The data for the following modules was previously shared by an admin who no longer has access: %s. Please contact another admin to restore it.":["Şu modüllere ait veriler artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış: %s. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"%s data was previously shared by an admin who no longer has access. Please contact another admin to restore it.":["%s verileri artık erişimi olmayan bir yönetici tarafından daha önce paylaşılmış. Verileri geri yüklemek için lütfen başka bir yöneticiyle iletişime geçin."],"Maybe later":["Belki sonra"],"New":["Yeni"],"Got it":["Anladım"],"%dh":["%d sa."],"%dm":["%d dk."],"%ds":["%d sn."],"Next":["Sonraki"],"screen reader text\u0004(opens in a new tab)":["(yeni sekmede açılır)"],"Insufficient permissions in %s":["%s içinde yetersiz yetki"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Bunu düzeltmek için <a href=\"%s\">eklenti kurulumunu yeniden yapın<\/a>."],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Back":["Geri"],"Error: %s":["Hata: %s"],"%s Gathering Data":["%s Verileri Topluyor"],"Data error in %s":["%s içinde veri hatası"],"Close":["Kapat"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-3aaef520a07b52b70e3b.js"}}