{"translation-revision-date":"2024-03-07 03:27:46+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"he_IL"},"Potentially non-inclusive":["באופן פוטנציאלי לא כולל"],"Unlock with %s":["פתח נעילה עם %s"],"Tracking the ranking position...":["מעקב אחרי ציון הדירוג...."],"Something went wrong while tracking the ranking position(s) of your page. Please try again later.":["משהו השתבש בעת מעקב אחר מיקומי הדירוג של הדף או הדפים שלך. \nבבקשה נסה שוב מאוחר יותר."],"reconnect to %s":["התחברות מחדש אל %s"],"It seems like something went wrong when retrieving your website's data. Please %s and try again.":["משהו השתבש באחזור מידע האתר שלך. אנא לחץ %s ונסה שוב."],"Before you can track your SEO performance make sure to set either the post’s title and save it as a draft or manually set the post’s slug.":["לפני שתוכל לעקוב אחר ביצועי ה-SEO שלך, הקפד להגדיר את הכותרת של הפוסט ולשמור אותו כטיוטה או להגדיר ידנית את ה slug של הפוסט."],"No keyphrase has been set. Please set a keyphrase first.":["לא הוגדר ביטוי מפתח. אנא הגדר תחילה ביטוי מפתח."],"upgrade your %s plan":["שדרג את חבילת ה%s שלך"],"You've reached the maximum amount of %d keyphrases you can add to your Wincher account. If you wish to add more keyphrases, please %s.":["הגעת למקסימום של %d ביטויי המפתח שהנך יכול להוסיף לחשבון ה Wincher שלך, בשביך להוסיף עוד ביטויי מפתח %s."],"With %1$s you can track the ranking position of your page in the search results based on your keyphrase(s). %2$s":["עם %1$s ניתן לעקוב אחר מיקום הדירוג של הדף שלך בתוצאות החיפוש בהתבסס על ביטויי המפתח שלך. %2$s"],"%s is currently tracking the ranking position(s) of your page. This may take a few minutes. Please wait or check back later.":["%s עוקב כרגע אחרי המיקום של הדירוג של הדף שלך. זה עשוי לקחת מספר דקות. אנא המתן או בדוק מאוחר יותר."],"Read more about keyphrase tracking with Wincher":["קרא עוד על מעקב ביטויי מפתח דרך Wincher."],"Automatic tracking of keyphrases is enabled. Your keyphrase(s) will automatically be tracked by %s when you publish your post.":["מעקב אוטומטי אחרי ביטויי המפתח שלך. כשתפרסם פוסט, ביטויי המפתח שלך ייעקבו אוטומטית על ידי %s."],"Keyphrase position in the last 90 days on a scale from 0 to 100.":["מיקום ביטוי המפתח ב-90 הימים האחרונים בסולם של 1 עד 100."],"You can enable \/ disable tracking the SEO performance for each keyphrase below.":["ניתן להפעיל \/ להשבית את המעקב אחרי ביצועי ה-SEO לכל ביטוי מפתח שדלהלן:"],"Learn more about the SEO performance feature.":["למד עוד על רכיב ביצועים ב-SEO."],"SEO performance":["ביצועי SEO"],"Connect with %s":["התחברות באצמעות %s"],"* focus keyphrase":["* מיקוד מונחי מפתח"],"Get more insights over at %s":["צפיה בתובנות נוספות באצמעות %s"],"Position over time":["מיקום לאורך זמן"],"Position":["מיקום"],"Tracking":["מעקב"],"We've encountered a problem trying to get related keyphrases. Please try again later.":["נתקלנו בבעיה בניסיון להשיג ביטויי מפתח קשורים. נא לנסות שוב מאוחר יותר."],"You've reached the maximum amount of 4 related keyphrases. You can change or remove related keyphrases in the %s metabox or sidebar.":["הגעת לכמות המרבית של 4 ביטויי מפתח קשורים. באפשרותך לשנות או להסיר ביטויי מפתח קשורים בתפריט %s או בסרגל הצד."],"Please wait while %1$s connects to %2$s to get related keyphrases...":["נא להמתין בזמן ש-%1$s מתחבר אל %2$s כדי לקבל ביטויי מפתח קשורים..."],"Upgrade your %s plan":["שדרג את חבילת %s שלך"],"You've reached your request limit for today. Check back tomorrow or upgrade your plan over at %s.":["הגעת למגבלת הבקשות שלך להיום. חזור מחר או שדרג את התוכנית שלך ב-%s."],"Last month":["חודש שעבר"],"Two months ago":["לפני חודשיים"],"Three months ago":["לפני שלושה חודשים"],"Four months ago":["לפני ארבעה חודשים"],"Five months ago":["לפני חמישה חודשים"],"Six months ago":["לפני שישה חודשים"],"Seven months ago":["לפני שבעה חודשים"],"Eight months ago":["לפני שמונה חודשים"],"Nine months ago":["לפני תשעה חודשים"],"Ten months ago":["לפני עשרה חודשים"],"Eleven months ago":["לפני 11 חודשים"],"Twelve months ago":["לפני 12 חודשים"],"Get more insights at %s":["תובנות נוספות ב-%s"],"Keyphrase volume in the last 12 months on a scale from 0 to 100.":["כמות ביטויי מפתח ב-12 החודשים האחרונים בסולם שבין 0 ל -100."],"Learn more about the related keyphrases trend":["למד עוד על הטרנדים בביטויי מפתח קשורים"],"Trend":["מגמה"],"Learn more about the related keyphrases volume":["למד עוד על כמות ביטויי מפתח קשורים"],"Volume":["כמות"],"Related keyphrase":["ביטוי מפתח קשור"],"Select country":["בחירת מדינה"],"Show results for:":["הצג תוצאות עבור:"],"Sorry, there's no data available for that keyphrase\/country combination.":["אין נתונים זמינים עבור צירוף ביטוי מפתח \/ מדינה."],"The number of headers and header labels don't match.":["מספר הכותרות ותוויות הכותרת אינם תואמים."],"Return to your %s":["חזרה אל %s"],"Make sure to save your %s for changes to take effect":["הקפד לשמור את %s כדי שהשינויים ייכנסו לתוקף"],"Keyphrase":["ביטוי מפתח"],"%d day":["יום %d","%d ימים"],"Good results":["תוצאות טובות"],"Considerations":["נקודות לשיקול דעת"],"Errors":["שגיאות"],"Good SEO score":["ציון SEO טוב"],"OK SEO score":["ציון SEO תקין"],"Feedback":["משוב"],"Needs improvement":["דרוש שיפור"],"Improvements":["שיפורים"],"Problems":["בעיות"],"Good":["טוב"],"OK":["תקין"],"View":["הצג"]}},"comment":{"reference":"js\/dist\/editor-modules.js"}}