{"translation-revision-date":"2024-03-07 03:27:46+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"he_IL"},"Please select a user in the Site representation step.":["אנא בחר משתמש בשלב ייצוג האתר."],"You can %1$supdate or add social profiles to this user profile%2$s.":["ניתן %1$sלעדכן או להוסיף פרופילים חברתיים לפרופיל משתמש זה%2$s."],"You have selected the user %1$s as the person this site represents.":["בחרת את המשתמש %1$s כאדם שהאתר הזה מייצג."],"If you select a Person to represent this site, we will use the social profiles from the selected user's profile page.":["אם תבחר אדם לייצג אתר זה, אנו נשתמש בפרופילים החברתיים מדף הפרופיל של המשתמש הנבחר."],"We could not save the website name. Please check the value.":["לא הצלחנו לשמור את שם האתר. אנא בדוק את הערך."],"Finish configuration":["סיים את התצורה"],"Personal preferences":["העדפות אישיות"],"SEO data optimization":["אופטימיזציית נתוני SEO"],"An error has occurred: %1$s":["אירעה שגיאה: %1$s"],"We could not save the organization name. Please check the value.":["לא הצלחנו לשמור את שם הארגון אנא בדוק את הערך."],"E.g. example@email.com":["למשל example@email.com"],"Thank you! Check your inbox for the confirmation email.":["תודה רבה! בדוק את תיבת המייל שלך לקבלת הודעת אישור."],"Please enter a valid email address.":["יש להזין כתובת אימייל תקינה."],"Personal logo or avatar":["לוגו אישי או אוואטר"],"Select a user":["בחר משתמש"],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. You're not allowed to update this user profile, so please ask this user or an admin to make sure the information is correct.":["בחרת את המשתמש %1$s כאדם שהאתר הזה מייצג. מידע פרופיל משתמש זה ישמש כעת בתוצאות החיפוש. אינך מורשה לעדכן את פרופיל המשתמש הזה, אז בקש ממשתמש זה או ממנהל מערכת לוודא שהמידע נכון."],"You have selected the user %1$s as the person this site represents. This user profile information will now be used in search results. %2$sUpdate this profile to make sure the information is correct%3$s.":["בחרת את המשתמש %1$s כאדם שהאתר הזה מייצג. מידע פרופיל משתמש זה ישמש כעת בתוצאות החיפוש. %2$sעדכן פרופיל זה כדי לוודא שהמידע נכון%3$s."],"Uploading image...":["מעלה תמונה..."],"Select an option":["בחר אפשרות"],"Be aware that you should run the SEO data optimization for this configuration to take maximum effect.":["שים לב שעליך להפעיל את אופטימיזציית נתוני ה-SEO כדי שתצורה זו תקבל השפעה מקסימלית."],"SEO data optimization is running… You can safely move on to the next steps of this configuration.":["אופטימיזציה של נתוני SEO פועלת... ניתן לעבור בבטחה לשלבים הבאים של תצורה זו."],"You're not allowed to edit the social profiles of this user. Please ask this user or an admin to do this.":["אינך רשאי לערוך את הפרופילים החברתיים של משתמש זה. אנא בקש ממשתמש זה או ממנהל מערכת לעשות זאת."],"Add another profile":["הוסף עוד פרופיל"],"Delete item":["מחק פריט"],"Other social profile":["פרופילים חברתיים אחרים"],"Could not save this value. Please check the URL.":["לא הצלחנו לשמור את הנתונים- נא לבדוק את הכתובת שהוזנה"],"Could not save this value. Please check the URL or username.":["לא הצלחנו לשמור את הנתונים- נא לבדוק את הכתובת שהוזנה או את שם המשתמש"],"Email address":["כתובת אימייל"],"Oops! Something went wrong. Check your email address and try again.":["אופסי! משהו השתבש. בדוק את כתובת האימייל שלך ונסה שוב."],"Yoast respects your privacy. Read %1$sour privacy policy%2$s on how we handle your personal information.":["יוסי מכבד את פרטיותך. קרא %1$s את מדינות הפרטיות%2$s על איך אנחנו מנהלים את המידע האישי שלך."],"Save and continue":["שמור והמשך"],"Site representation":["ייצוג האתר"],"Continue":["המשך"],"Response":["תגובה"],"Error message":["הודעת שגיאה"],"Status code":["קוד סטטוס"],"Request method":["שיטת בקשה"],"Request URL":["בקשת URL"],"Error details":["פרטי שגיאה"],"Remove image":["הסר תמונה"],"Select image":["בחירת תמונה"],"Replace image":["החלף תמונה"],"This feature has been disabled since subsites never send tracking data.":["תכונה זו הושבתה מכיוון שאתרי משנה לעולם לא שולחים נתוני מעקב."],"Stop SEO data optimization":["עצור את האופטימיזציה"],"SEO data optimization is disabled for non-production environments.":["אופטימיזציה לנתוני SEO מושבתת בסביבות פיתוח."],"This feature includes and replaces the Text Link Counter and Internal Linking Analysis":["תכונה זו כוללת ומחליפה את מונה קישורי הטקסט וניתוח הקישורים הפנימי"],"Start SEO data optimization":["התחל אופטימיזציית נתונים"],"Organization logo":["לוגו ארגון"],"Organization name":["שם הארגון"],"This feature has been disabled by the network admin.":["תכונה זו הושבתה על ידי מנהל הרשת."],"Go back":["חזרה"],"Save changes":["שמור שינויים"],"Name":["שם"],"Social profiles":["פרופילים במדיה חברתית"],"Loading...":["טוען..."],"Website name":["שם האתר"],"Twitter":["טוויטר"],"Facebook":["פייסבוק"],"Edit":["עריכה"]}},"comment":{"reference":"js\/dist\/first-time-configuration.js"}}