{"translation-revision-date":"2024-04-11 08:42:17+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"hi_IN"},"The %1$s %2$sultimate Black Friday checklist%3$s helps you prepare in time, so you can boost your results during this sale.":["%1$s %2$sअंतिम ब्लैक फ्राइडे चेकलिस्ट%3$s आपको समय पर तैयारी करने में मदद करती है, ताकि आप इस बिक्री के दौरान अपने परिणामों को बढ़ा सकें।"],"Is your WooCommerce store ready for Black Friday?":["क्या आपका वूकॉमर्स स्टोर ब्लैक फ्राइडे के लिए तैयार है?"],"Get the checklist and start optimizing now!":["चेकलिस्ट प्राप्त करें और अभी अनुकूलन शुरू करें!"],"Sign up today!":["आज साइन अप करें!"],"Feeling lost when it comes to optimizing your site for the search engines? Join our FREE webinar to gain the confidence that you need in order to start optimizing like a pro! You'll obtain the knowledge and tools to start effectively implementing SEO.":["जब खोज इंजनों के लिए अपनी साइट को अनुकूलित करने की बात आती है तो क्या आप खोए हुए महसूस करते हैं? एक पेशेवर की तरह अनुकूलन शुरू करने के लिए आवश्यक आत्मविश्वास हासिल करने के लिए हमारे मुफ़्त वेबिनार में शामिल हों! आप एसईओ को प्रभावी ढंग से लागू करने के लिए ज्ञान और उपकरण प्राप्त करेंगे।"],"Join our FREE webinar for SEO success":["एसईओ की सफलता के लिए हमारे मुफ़्त वेबिनार में शामिल हों"],"Dismiss this notice.":["इस नोटिस को खारिज करें।"],"There are unsaved changes in one or more steps. Leaving means that those changes may not be saved. Are you sure you want to leave?":["एक या अधिक चरणों में सहेजे नहीं गए परिवर्तन हैं। छोड़ने का अर्थ है कि वे परिवर्तन सहेजे नहीं जा सकते हैं। क्या पक्का आप इसे छोड़ना चाहते हैं?"]}},"comment":{"reference":"js\/dist\/settings.js"}}